export const history = [
  {
    videoId: 'adginIsqxok',
    videoViews: 430,
    day: 23,
    videoTitle:
      'HEB방송 -전광훈 목사/장로가 세운 나라, 장로가 책임져야/국회의원200세우기 서울 수도권 장로대회(소공동 롯데호텔/230112)',
    videoTags: null,
  },
  {
    videoId: 'ikHh6w03q2s',
    videoViews: 84,
    day: 21,
    videoTitle:
      '72주년 9.28 서울수복 기념사, 이상훈 국가원로회의 상임대표,이호근방송',
    videoTags: '서울수복 72주년, 이상훈 국가원로회의 상임대표, 이호근방송',
  },
  {
    videoId: 'DIxKA931-E4',
    videoViews: 308,
    day: 31,
    videoTitle:
      '박희영 용산 구청장 있는지 없는지 확인만 좀 시켜줘요~! 인면 수심인 박희영 용산 구청장 출근 저지행동 ! 10.29이태원참사🎗유가족',
    videoTags:
      '문재인, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 김건희 특검, 청계집회, 윤석열 퇴진, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대, 서울시민의소리tv',
  },
  {
    videoId: 'UYP5wKiVEHo',
    videoViews: 95,
    day: 31,
    videoTitle:
      '🔵더불어민주당 박주민 의원 10.29이태원참사🎗유가족 200일 시민추모대회',
    videoTags:
      '문재인, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 김건희 특검, 청계집회, 윤석열 퇴진, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대, 서울시민의소리tv',
  },
  {
    videoId: 'y1z0OBErlHg',
    videoViews: 618,
    day: 31,
    videoTitle: '39차🕯️촛불집회 5월 13일 생일이 셨던 분',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'AI7mZ47zqUQ',
    videoViews: 0,
    day: 23,
    videoTitle: 'UAE에서 문재인을 넘어서는 윤석열 대통령, 담대한 구상 퍼즐',
    videoTags:
      '조문숙, 리걸마인드연구소, 헌법, 대한민국, 인문, 문장분석, 논리적 사고, 법학, 심층분석, 생각하는 사람들, 공존, 경제, 글쓰기, 글읽기, 철학, 헌법주의, 리마연, 새로운 정치조직 리마연, korea, 서울, 한국, 독서, 교육, 인생, 긍정적 사고, USA, 미국, 산책, 좋은생각, 평생교육, 자연환경, 대구, 리마연_100년학교, 정치시사, 논평, 시사논평, legalmind, LegalMind, Legal Mind, Mrbookbe, 정론, 뉴스분석, 공정, 인간의삶, 생명, 원칙, 가을, 평생학습, 두뇌훈련, 세상을 위하여, VOA, seoul, 자연, 애완동물, 동물, 식물, 한국의 꽃, 야생화, 이야기, 좋은 이야기, 깨끗한 마음, 하트의 시간, 꼼꼼tv, 아름다운 풍경, 정치, 리마연 뉴스, 국회의원 단임제 개헌 프로젝트, 정의로운 세상만들기, 통치기관 리셋 프로젝트, 탄핵, 상식, 디케, UAE에서 문재인을 넘어서는 윤석열 대통령, 담대한 구상 퍼즐',
  },
  {
    videoId: 'Q9O0HCmbtjI',
    videoViews: 12,
    day: 31,
    videoTitle:
      '기가찰 일 입니다 시민대책위원회 10.29이태원참사🎗유가족 박희영 용산구청장 보석 석방 출근 저지행동',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'SZH-l0J6yUo',
    videoViews: 498,
    day: 31,
    videoTitle:
      '기가 막힌다 광주 민주화 운동 5.18 희생 영령들을 연설로 모욕하는 윤석열 대통령 / 국가보훈처는 왜 공수부대진압군 사진을 5.18기념일에 게시했나?/ 윤석열 탄핵한다',
    videoTags:
      '윤석열, 김건희, 천공, 이재명, 변희재, 서울의소리, 백은종, 더탐사, 강진구, 안해욱, 김용민, 안진걸, 주가조작, 탄핵, 정치, 시사',
  },
  {
    videoId: '3hST1xsycvY',
    videoViews: 1777,
    day: 22,
    videoTitle:
      '서울에서 속초까지 단 99분! 한반도의 동서를 가로지르는 춘천~속초 동서고속화철도 착공식에 참석한 윤석열 대통령!',
    videoTags:
      '윤석열대통령, 윤석열, 대통령, 속초, 춘천, 철도건설사업, 철도건설, 동서고속화철도, 속초엑스포, 용산, 대통령실, 용산대통령실, 기념식, 착공기념식, 강원도, 사각지대, 화천, 양구, 인제, 철도역, 신설, 관광명소, 강원특별자치도, 지방시대, SOC확충, 지역교통망, 균형발전, 코로나19, 코로나, 백신',
  },
  {
    videoId: 'KcuJW2xy4vw',
    videoViews: 7,
    day: 31,
    videoTitle:
      '⛪의정부주교좌성당 시국선언기도회 전쟁과 아픔중에 있는 우크라이나 미얀마 수단과 전쟁의 위험에 있는 한반도 평화를 위해 기도합니다',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'PzsFWWo53-k',
    videoViews: 368,
    day: 31,
    videoTitle:
      '광주 독도는 우리땅플래시몹팀 40차 전국🕯️촛불집회 후쿠시마 ☢️방사능 💦오염수(핵폐수) 해양 투기 저지 플래시몹',
    videoTags:
      '문재인, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 김건희 특검, 청계집회, 윤석열 퇴진, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대, 서울시민의소리tv',
  },
  {
    videoId: 'zHdC34JQhGQ',
    videoViews: 0,
    day: 23,
    videoTitle: '윤석열 대통령의 2번째 펑크 _불투명한 한일정상회담',
    videoTags:
      '조문숙, 리걸마인드연구소, 헌법, 대한민국, 인문, 문장분석, 논리적 사고, 법학, 심층분석, 생각하는 사람들, 공존, 경제, 글쓰기, 글읽기, 철학, 헌법주의, 리마연, 새로운 정치조직 리마연, korea, 서울, 한국, 독서, 교육, 인생, 긍정적 사고, USA, 미국, 산책, 좋은생각, 평생교육, 자연환경, 대구, 리마연_100년학교, 정치시사, 논평, 시사논평, legalmind, LegalMind, Legal Mind, Mrbookbe, 정론, 뉴스분석, 공정, 인간의삶, 생명, 원칙, 가을, 평생학습, 두뇌훈련, 세상을 위하여, VOA, seoul, 자연, 애완동물, 동물, 식물, 한국의 꽃, 야생화, 이야기, 좋은 이야기, 깨끗한 마음, 하트의 시간, 꼼꼼tv, 아름다운 풍경, 정치, 리마연 뉴스, 국회의원 단임제 개헌 프로젝트, 정의로운 세상만들기, 통치기관 리셋 프로젝트, 탄핵, 상식, 디케, 윤석열 대통령의 2번째 펑크 _불투명한 한일정상회담',
  },
  {
    videoId: 'WA8PnQSf9S4',
    videoViews: 160,
    day: 31,
    videoTitle: "블루핑크 팀 '독도는 우리땅' 플래시몹",
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'dZZFNtcCVkI',
    videoViews: 627,
    day: 22,
    videoTitle:
      '자유와 연대로 이어가는 올림픽 정신! 윤석열 대통령, ANOC 집행위원 및 IOC 위원장 초청 만찬',
    videoTags:
      '윤석열대통령, 국제올림픽위원회, IOC, ANOC, 스포츠, 만찬, 올림픽, 강원 청소년동계올림픽, K-컬처, 서울 총회, 평화, 화합, 자유, 연대',
  },
  {
    videoId: '2GfHYjINt-w',
    videoViews: 5,
    day: 31,
    videoTitle: '2번 찍어 반성 하시는분🔫전쟁기념관 🐕윤석열🐷 집무실앞',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'ITvK3aaB80Q',
    videoViews: 291,
    day: 31,
    videoTitle: '37차🕯️촛불집회 1호차 2호차 3호차',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'XTRKuEEhBxM',
    videoViews: 173,
    day: 31,
    videoTitle: '新(신) 독립군가 안무 연습',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'UtC_vIkJ_vY',
    videoViews: 491,
    day: 31,
    videoTitle:
      '이새끼 노래 작사 작곡 너무 좋아요🔫전쟁기념관 🐕윤석열🐷 집무실앞',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'X7wfrBZjfvU',
    videoViews: 0,
    day: 22,
    videoTitle: '(속보) 윤석열 대통령의 3번째 펑크 _한미정상회담 물 건너간다',
    videoTags:
      '조문숙, 리걸마인드연구소, 헌법, 대한민국, 인문, 문장분석, 논리적 사고, 법학, 심층분석, 생각하는 사람들, 공존, 경제, 글쓰기, 글읽기, 철학, 헌법주의, 리마연, 새로운 정치조직 리마연, korea, 서울, 한국, 독서, 교육, 인생, 긍정적 사고, USA, 미국, 산책, 좋은생각, 평생교육, 자연환경, 대구, 리마연_100년학교, 정치시사, 논평, 시사논평, legalmind, LegalMind, Legal Mind, Mrbookbe, 정론, 뉴스분석, 공정, 인간의삶, 생명, 원칙, 가을, 평생학습, 두뇌훈련, 세상을 위하여, VOA, seoul, 자연, 애완동물, 동물, 식물, 한국의 꽃, 야생화, 이야기, 좋은 이야기, 깨끗한 마음, 하트의 시간, 꼼꼼tv, 아름다운 풍경, 정치, 리마연 뉴스, 국회의원 단임제 개헌 프로젝트, 정의로운 세상만들기, 통치기관 리셋 프로젝트, 탄핵, 상식, 디케, 윤석열 대통령의 3번째 펑크 _한미정상회담',
  },
  {
    videoId: 'SHnYHlG1kwU',
    videoViews: 8,
    day: 31,
    videoTitle:
      '⚔용산대첩2☠ 대통령으로 알고도 뽑은 강남 분당 분들이 원망스럽습니다',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '-_XpAqqOJQU',
    videoViews: 404,
    day: 23,
    videoTitle:
      '용산 구청장실로 올라갈 것입니다 10.29이태원참사🎗유가족 박희영 용산구청장 보석 석방 출근 저지행동',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '2B1s9PyYRLE',
    videoViews: 48,
    day: 31,
    videoTitle:
      '율곡선생 75기 8강 Context API with Typescript,Consumer,Provider',
    videoTags:
      '#율곡선생, #서울IT교육센터, #진주컴퓨터학원, #마산컴퓨터학원, #창원컴퓨터학원, #부산컴퓨터학원, #대구컴퓨터학원, #클라우드, #인공지능, #진주클라우드학원, #마산클라우드학원, #창원클라우드학원, #부산클라우드학원, #대구클라우드학원, #부트캠프, #인플런, #김영한, #우아한테크',
  },
  {
    videoId: '-5qhhXPdCMs',
    videoViews: 32,
    day: 31,
    videoTitle: '5·18 광주 민주화 운동(五一八光州民主化運動)  서울의 봄',
    videoTags: null,
  },
  {
    videoId: 'UzzUDnwC54g',
    videoViews: 146,
    day: 31,
    videoTitle: '37차🕯️촛불집회 부처님 오시는 날이 다가오고 있군요',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'uCfGT08AoUs',
    videoViews: 14,
    day: 31,
    videoTitle: "블루핑크 팀 '독도는 우리땅' 플래시몹 연습3",
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '-c-g5B0AkWI',
    videoViews: 1044,
    day: 22,
    videoTitle:
      '(4K)서울 핫플레이스.청와대 관람, 대통령 집무실과 관저(Cheongwadae, Korean Presidential Office.an official residence)',
    videoTags: 'km_군악대 개막제_2160p_30f_20230401_084942',
  },
  {
    videoId: 'ozBzXegoCvw',
    videoViews: 0,
    day: 31,
    videoTitle: '37차🕯️촛불집회춤 실력하면 백골이 빠질수 없지',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'H9jIAUiMVM8',
    videoViews: 910,
    day: 31,
    videoTitle: '[풍년] 서울교통공사 1호선 용산역 도착 안내방송',
    videoTags: null,
  },
  {
    videoId: '704AdxRMt_0',
    videoViews: 719,
    day: 31,
    videoTitle:
      '적어왔어요 늙어가지고 10.29 이태원참사 🎗 합동분향소 천주교 수요미사',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '-r18ZWg_0Rw',
    videoViews: 218,
    day: 31,
    videoTitle:
      '2023 👷🏻건설의 노래🎶 영원한 👷건설 노동자 양회동 열사 정신계승! 고음질 한곡듣기',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'zZBBXGGbaEo',
    videoViews: 397,
    day: 31,
    videoTitle: '38차🕯️촛불집회 수녀님들',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'TAQM7TNGyf0',
    videoViews: 35,
    day: 31,
    videoTitle:
      '행동하는양심🫀정말 이 정부는 공감능력이 너무 0=Zero=제로 입니다',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'sYIFkwFKvDs',
    videoViews: 24,
    day: 31,
    videoTitle:
      '집에서 근신 안하면 도주의 우려가 있어서 다시 재구속 해야되 인면 수심인 박희영 용산 구청장 출근 저지행동 ! 10.29이태원참사🎗유가족',
    videoTags:
      '문재인, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 김건희 특검, 청계집회, 윤석열 퇴진, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대, 서울시민의소리tv',
  },
  {
    videoId: 'SjkjhOLyhV0',
    videoViews: 0,
    day: 31,
    videoTitle:
      '⚔용산대첩2☠ 댄스타임 나의 모든것을 빼앗아 가버린 쥴리(건희)에게...',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'xltr8RJakKw',
    videoViews: 1682,
    day: 31,
    videoTitle: '39차🕯️촛불집회 윤석열 성대모사',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'M3hacKPShe8',
    videoViews: 53,
    day: 31,
    videoTitle:
      '이태원참사 🎗 합동분향소 荐度斋(천도재) 탑돌이 하는 것처럼 시청돌이 나무아미타불',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'dA-cPlEEeag',
    videoViews: 15,
    day: 31,
    videoTitle: '청계광장 ASMR🔊',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'b_g8X0rNggU',
    videoViews: 51,
    day: 31,
    videoTitle: '🇰🇷 5.18 광주 민중항쟁 43주년 촛불문화제 광주 출정가',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'wHWDjGvzvqw',
    videoViews: 1026,
    day: 23,
    videoTitle: '그라인더커버 쉬운 조립 Grout Removal',
    videoTags:
      '줄눈시공, 줄눈, 셀프줄눈, 욕실줄눈시공, 폴리싱줄눈시공, 베란다줄눈시공, 세탁실줄눈시공, 거실줄눈시공, 현관줄눈시공, 꼼꼼한줄눈시공, 줄눈시공잘하는곳, 서울줄눈시공, 경기줄눈시공, 인천줄눈시공, 수원줄눈시공, 의왕줄눈시공, 살던집줄눈시공, 오래된욕실줄눈시공, 실리콘줄눈시공, 줄눈재시공, 망가진줄눈재시공, 샤워부스벽줄눈시공, 욕실벽줄눈시공, 줄눈색상추천, 줄눈색깔, 줄눈어떤색이, 펄없는줄눈, 예쁜줄눈, 잘하는줄눈업체, 줄눈업체, 용인줄눈시공, 시흥줄눈시공, 안산줄눈시공, 성남줄눈시공, 분당줄눈시공, 하남줄눈시공, 일산줄눈시공, 안양줄눈시공',
  },
  {
    videoId: 'mANbLcBCT4c',
    videoViews: 64,
    day: 31,
    videoTitle:
      '👷🏻건설노조👷건설노동자 결의 대회 집회 퇴근 하시고 힘드실텐데 많이 모이셨네요',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'KW7qKkJO3OM',
    videoViews: 817,
    day: 31,
    videoTitle:
      '하야방송 - 뉴스 - 서울지역남전도회연합회 회원 부부수련회… 31개 노회 553명 등록 역대 최다 인원 참석20230421',
    videoTags:
      '애국운동, 호국보훈, 현충일, 새에덴교회, 소강석목사, 김경수목사, 중앙보훈병원, 참전용사, 중앙보훈교회',
  },
  {
    videoId: 'i-9brOhhO5Q',
    videoViews: 2273,
    day: 31,
    videoTitle: '[ENG] 한·미 참전용사 10대 영웅 👍',
    videoTags:
      '국가보훈처, 국가보훈부, 정전70주년, 삼성, 엘지, 타임스퀘어, 미국, 박민식, 맥아더, 밴플리트, 윌리엄쇼, 딘헤스, 랄프퍼켓주니어, 김영옥, 백선엽, 김두만, 김동석, 박정모, top10, HERO, KOREANWAR, 625, 전쟁, 인천상륙작전, 장사상륙작전, 맥아더 장군, 한국전쟁, 625전쟁, 북한남침, 이승만, 김구, 625요약, 38선, 포로송환문제, 한미상호방위조약, 1.4 후퇴, 중공군, 인민군, UN군, 학도병, 다부동, 다부동전투, 학도의용군, 스미스 부대, 더글러스 맥아더, 2차세계대전, 북한군, 남침, 기습, 소련제 탱크, 국제연합 안정보장이사회, 국제 연합군, 서울 함락, 대전 함락, 부산 임시수도, 피란민, 임시수용소, 낙동강 전선, 인천 상륙작전, 맥아더 사령관, 서울 수복, 압록강, 중국군, 인해전술, 평양 철수, 흥남 철수, 1.4후퇴, 한강, 휴전 협상, 스위스 제네바 회담, 휴전 상태, 이산 가족, 안보 의식, 이산가족, 남북이산가족상봉, 6. 15 선언, 꿈/희망, 6.25전쟁, 광복, 남북분단',
  },
  {
    videoId: 'Mn82VayTKN4',
    videoViews: 30,
    day: 31,
    videoTitle:
      '⛪의정부주교좌성당 시국선언기도회 은총이 가득하신 마리아님 기뻐하소서',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'ktXXBdnDlTQ',
    videoViews: 99,
    day: 31,
    videoTitle: '36차🕯️촛불집회 나는 아지메 스타일 백골~',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'm0sP4rOhxRY',
    videoViews: 172,
    day: 31,
    videoTitle: '👷🏻건설노동자 추모 촛불문화제 건설노조의 노래',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'OMp7kBaK_Pw',
    videoViews: 652,
    day: 23,
    videoTitle:
      '윤석열정부 성공을위해! 서울수복 72주년 기념행사 해병대출신 시가행진! ""동맹파괴"" ""회책방송"" MBC 방송! 폐쇄하라! [220928]',
    videoTags:
      '#vivavideo, 한마음한소리 최영숙대표 최영숙교수 해병대전우전국총연맹 서울수복72주년 서울시청 MBC폐쇄 mbc방송 동맹파괴 9.28 서울수복 서울탈환',
  },
  {
    videoId: 'SoZJYfVKScc',
    videoViews: 95,
    day: 31,
    videoTitle: '서울대 총장 고향사랑 기부행사 동참(20230313)',
    videoTags: '농협, 농협방송, NH, NH농협, 농협중앙회',
  },
  {
    videoId: 'MXGbsIf2pJ0',
    videoViews: 129,
    day: 31,
    videoTitle:
      '영화 ‘리턴 투 서울’ 기자간담회 풀 인터뷰 영상 (Movie ‘Return to Seoul’ Full Interview)',
    videoTags: '서세원, 장례식, 빈소, 조문, 현장, 직캠, 아산, 병원',
  },
  {
    videoId: 'su0lDivtGL4',
    videoViews: 4921,
    day: 31,
    videoTitle: '37차🕯️촛불집회 세상에... 김건희가 남자 였다니...',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '6Qps8S4LGsk',
    videoViews: 26,
    day: 31,
    videoTitle: '이태원참사 🎗 합동분향소 荐度斋(천도재)',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '4H4OzfeNkAA',
    videoViews: 24,
    day: 31,
    videoTitle: '#신사임당 78기  JAVA초급 심화 메서드(method) 롬복(lombok)',
    videoTags:
      '#신사임당, #서울IT교육센터, #진주컴퓨터학원, #마산컴퓨터학원, #창원컴퓨터학원, #부산컴퓨터학원, #대구컴퓨터학원, #진주클라우드학원, #마산클라우드학원, #창원클라우드학원, #부산클라우드학원, #대구클라우드학원, #진주인공지능학원, #마산인공지능학원, #창원인공지능학원, #부산인공지능학원, #대구인공지능학원, #진주AI학원, #마산AI학원, #창원AI학원, #부산AI학원, #대구AI학원, #부트캠프, #인플런, #김영한, #우아한테크',
  },
  {
    videoId: 'tXq5gkJWj3Y',
    videoViews: 79,
    day: 31,
    videoTitle: '⚔용산대첩2☠ 임을 위한 행진곡',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'r8n8PMl2zLY',
    videoViews: 54,
    day: 31,
    videoTitle: '39차🕯️촛불집회 이분들은 조금 있다가 멋있어집니다',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'qXlhD1-8iIU',
    videoViews: 9,
    day: 31,
    videoTitle:
      '국가책임 인정하고 대통령은 공식 사과하라! 10.29이태원참사🎗유가족 200일 시민추모대회',
    videoTags:
      '문재인, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 김건희 특검, 청계집회, 윤석열 퇴진, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대, 서울시민의소리tv',
  },
  {
    videoId: '5HicJVgb9hM',
    videoViews: 73,
    day: 23,
    videoTitle: '서울수복72주년기념식. 22.9.23. #서울시청광장. #해병대.',
    videoTags:
      '#태극기혁명, #북한인권, #북한주민해방, #동성애반대, #난민반대, #자국민 역차별, #박근혜대통령복귀, #국본, #일파만파애국자총연합, #대애총, #대한민국애국단체총연합, #육사구국동지회, #해사구국동지회, #공사구국동지회, #3사구국동지회, #rotc애국동지회, #갑종장교구국동지회, #기행사관구국동지회, #간호사관구국동지회, #한국자유수호협회, #태풍애국단, #동화광장, #대한문광장, #north_korea_human_right`s_movemant, #태극기혁명국민운동본부, #comfort_woman, #위안부상, #오훈방송, #오훈빛과소금방송, #fkbs, #반일동상진실규명공대위, #나라지킴이고교연합, #오이박사',
  },
  {
    videoId: 'LqjwTEiPDT8',
    videoViews: 325,
    day: 31,
    videoTitle:
      '👷🏻건설노동자 추모 촛불문화재 건설노조 수석분과 수석부위원장 토목건축분과 분과위원장 강한수',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '-2aGkK11iMk',
    videoViews: 29,
    day: 31,
    videoTitle: '#신사임당 77기 3강 JAVA 자료형 data type 반복문 for',
    videoTags:
      '#신사임당, #서울IT교육센터, #진주컴퓨터학원, #마산컴퓨터학원, #창원컴퓨터학원, #부산컴퓨터학원, #대구컴퓨터학원, #java, #자바형, #datatype, #for, #반복문',
  },
  {
    videoId: 'ZGL6HQvCaB8',
    videoViews: 640,
    day: 22,
    videoTitle: '[대답해드림] 남산의 빛과 그림자, 중앙정보부 흔적을 따라',
    videoTags:
      '서울역사편찬원, 대답해드림, 답사, 서울답사, 중앙정보부, 남산, 남산의부장들, 남산예장공원, 소방재난본부, 문학의집, 서울유스호스텔, 소릿길, 남산별관, 억압, 통치, 저항, 인내, 군사독재, 군부독재, 쿠데타, 명동역, 서준석, 남산1호터널, 육국, 고문, 6국, 군, 조선총독부, 극동방송, 주자파출소, 헌터, 면회소, 남산타워, 남산가볼만한곳, 국가안전기획부, 문학인, 국가정보원, 국정원, 최종길교수, 최종길, 민주화운동가, 민주화운동, 남영동, 대공분실, 고문기관, 집단폭행, 물고문, 고문기술자, 6월민주항쟁, 박종철, 민주주의, 인권, 희생',
  },
  {
    videoId: 'dXKAblfrbDg',
    videoViews: 586,
    day: 31,
    videoTitle:
      '배성중 판사님 보고 있습니까?! 인면 수심인 박희영 용산 구청장 출근 저지행동 ! 10.29이태원참사🎗유가족',
    videoTags:
      '문재인, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 김건희 특검, 청계집회, 윤석열 퇴진, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대, 서울시민의소리tv',
  },
  {
    videoId: '0hJFPY7DY4A',
    videoViews: 46,
    day: 31,
    videoTitle: '⛪의정부주교좌성당 시국선언기도회 한국순교복자화',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '29G3g5RyUec',
    videoViews: 0,
    day: 22,
    videoTitle: '윤석열 대통령의 국어 실력',
    videoTags:
      '조문숙, 리걸마인드연구소, 헌법, 대한민국, 인문, 문장분석, 논리적 사고, 법학, 심층분석, 생각하는 사람들, 공존, 경제, 글쓰기, 글읽기, 철학, 헌법주의, 리마연, 새로운 정치조직 리마연, korea, 서울, 한국, 독서, 교육, 인생, 긍정적 사고, USA, 미국, 산책, 좋은생각, 평생교육, 자연환경, 대구, 리마연_100년학교, 정치시사, 논평, 시사논평, legalmind, LegalMind, Legal Mind, Mrbookbe, 정론, 뉴스분석, 공정, 인간의삶, 생명, 원칙, 가을, 평생학습, 두뇌훈련, 세상을 위하여, VOA, seoul, 자연, 애완동물, 동물, 식물, 한국의 꽃, 야생화, 이야기, 좋은 이야기, 깨끗한 마음, 하트의 시간, 꼼꼼tv, 아름다운 풍경, 정치, 리마연 뉴스, 국회의원 단임제 개헌 프로젝트, 정의로운 세상만들기, 통치기관 리셋 프로젝트, 탄핵, 상식, 디케, 윤석열 대통령, 국어 수업 - 그의 국어 실력',
  },
  {
    videoId: 'EGtK8H3S__o',
    videoViews: 285,
    day: 22,
    videoTitle:
      '주최 없는 행사, 법적 책임자 밝힐 수 있나? 송기석 변호사, 김명진 대표 [본방을보자_광주MBC_2022.11.01]',
    videoTags:
      '광주MBC, 광주, 전라남도, 전남, 방송, 광주mbc, 엠비씨, 광주엠비씨, 전남광주, 전라도, 전라도광주, mbc, 광주소식, 광주뉴스, 사건, 사고, 이태원, 이태원참사, 이태원사고, 압사, 압사사고, 이태원압사, 이태원압사사고, 할로윈, 핼러윈, 이태원할로윈, 이태원핼러윈, 이태원책임자, 이태원사고책임, 윤석열, 윤석열대통령, 오세훈, 오세훈서울시장, 서울시장, 한덕수, 국무총리, 용산구청, 용산, 용산구청장, 박희영, 경찰, 정부, 소방청, 행안부, 행정안전부, 안전불감증, 이태원사고원인, 이태원사고이유, 이태원참사원인, 중대재해법, 중대재해처벌법, 참사재발방지법, 경찰청, 경찰대응, 이태원사망자, 국가애도기간, 이태원참사지원금, 이태원참사장례비, 이태원참사분향소, 합동분향소, 이태원참사피해자, 이태원참사희생자',
  },
  {
    videoId: '7IFDwG6Q1qs',
    videoViews: 183,
    day: 31,
    videoTitle: '[경부고속선] 서울발 부산행 #87 KTX 017호기 서울역 발차',
    videoTags: null,
  },
  {
    videoId: 'LAIthjtCF8E',
    videoViews: 11,
    day: 31,
    videoTitle:
      '#518서울기념식 #오월의사람들 #518광주민주화운동 #광주민주화운동 #광주518#광주518민주화운동',
    videoTags: null,
  },
  {
    videoId: 'bSyQ3Pn4wTM',
    videoViews: 14,
    day: 31,
    videoTitle: '초심 백운종 선생님 🐕‍🦺윤석열🐷 집무실 용산 ⚔전쟁 기념관 앞',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'tQMMT89WUQg',
    videoViews: 10086,
    day: 30,
    videoTitle:
      '이태원 대 참사 일어날 수 밖에 없었던 이유가 분명히 있었다! 같은 사고는 안나게 막을 수 있는 방법도 있다!(서울점집,부산점집,대구점집,산신무당,천상선녀,유명한점집,사주,신점)',
    videoTags:
      '서울점집, 부산점집, 대구점집, 유명한점집, 유명한무당, 점잘보는곳, 신점잘보는곳, 신점, 사주, 궁합, 신년운세, 국운',
  },
  {
    videoId: '8UgsypvOi8w',
    videoViews: 52,
    day: 31,
    videoTitle:
      '서울경기인천 자유마을 월요 정기 교육/ 장학일목사 ""한미동맹에 관하여"" #광화문투데이| #ktbs| #자유마을|',
    videoTags: '#VLLO',
  },
  {
    videoId: 'Xu9JNX_SxlI',
    videoViews: 12472,
    day: 23,
    videoTitle:
      '[공예VLOG] 강원대 가구왕, 박람회 접수 완료! ︱강원대 생활조형디자인학과',
    videoTags:
      '공예TV, 공예, 공공일, 대학생, 브이로그, 서울과학기술대학교, 금속공예디자인학과, kcdf, craft, craftvlog, seoultech, handmade, memes, korea, v_log',
  },
  {
    videoId: 'BkY_aR926as',
    videoViews: 13,
    day: 31,
    videoTitle: '38차🕯️촛불집회👷‍♂️양회동 열사 장례식장 스스로 먼저 희생하고...',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '2wip3ndxUzM',
    videoViews: 8,
    day: 30,
    videoTitle:
      '전화연결...하고 싶으신 말 있으신분🔫전쟁기념관 🐕윤석열🐷 집무실앞',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'I4Ro4ioHIik',
    videoViews: 14,
    day: 31,
    videoTitle: '양회동 열사 추모 촛불 문화제 보건의료 노조 이선희 부의원장',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'mpHURJS_TaI',
    videoViews: 4,
    day: 31,
    videoTitle: '전통등 8층석탑',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'yyooTJyJj4E',
    videoViews: 196,
    day: 23,
    videoTitle: '권미선 위원장👷‍♂️영원한 건설노동자 양회동 열사🕯️촛불문화제',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'T5miJZyLcnE',
    videoViews: 432,
    day: 31,
    videoTitle:
      "'정의로운 함성'[제63주년 3·8민주의거 기념공연 1막] #국가보훈처 #38민주의거 #뮤지컬",
    videoTags:
      '국가보훈처, 기념공연, 정의로운함성, 창작, 뮤지컬, 제63주년, 민주의거, 3.8, 3.8민주의거, 행진, 민주, 국가, 과거, 미래, 전설, 이승만, 대전, 둔지미공원, 기념탑, 독재, 부정, 부패, 자유, 대전고등학교, 학생들, 결의문, 학원, 정치도구, 서울신문, 강제구독, 민주주의, 대구, 2.28, 마산, 3.15, 4.19, 국가기념일, 충청권최초의기념일',
  },
  {
    videoId: 'DcAodsvYTI0',
    videoViews: 33,
    day: 31,
    videoTitle: '양회동 열사 추모 촛불 문화제 유금신',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'zDzeRsO_6Yk',
    videoViews: 0,
    day: 23,
    videoTitle: '윤석열 대통령, 을지연습 중에 연찬, 만찬',
    videoTags:
      '조문숙, 리걸마인드연구소, 헌법, 대한민국, 인문, 문장분석, 논리적 사고, 법학, 심층분석, 생각하는 사람들, 공존, 경제, 글쓰기, 글읽기, 철학, 헌법주의, 리마연, 새로운 정치조직 리마연, korea, 서울, 한국, 독서, 교육, 인생, 긍정적 사고, USA, 미국, 산책, 좋은생각, 평생교육, 자연환경, 대구, 리마연_100년학교, 정치시사, 논평, 시사논평, legalmind, LegalMind, Legal Mind, Mrbookbe, 정론, 뉴스분석, 공정, 인간의삶, 생명, 원칙, 가을, 평생학습, 두뇌훈련, 세상을 위하여, VOA, seoul, 자연, 애완동물, 동물, 식물, 한국의 꽃, 야생화, 이야기, 좋은 이야기, 깨끗한 마음, 하트의 시간, 꼼꼼tv, 아름다운 풍경, 정치, 리마연 뉴스, 국회의원 단임제 개헌 프로젝트, 정의로운 세상만들기, 통치기관 리셋 프로젝트, 탄핵, 상식, 디케, 윤석열 대통령, 을지연습 중에 연찬, 만찬',
  },
  {
    videoId: 'TGoWJMYYGyw',
    videoViews: 437,
    day: 31,
    videoTitle:
      '제24회 서울 프로젝트돌 관람객 안내 (Guide for Visitors in the 24th Seoul ProjectDoll)',
    videoTags:
      '프로젝트돌, ProjectDoll, 프젝, 프젝돌, 돌프, 프돌, 서울프로젝트돌, SeoulProjectDoll, 서프젝, 서프젝돌, 코엑스, 서프, 인형행사, 가장예쁜인형행사, 핸드메이드, 수공예, 핸드아트, KoreanDollEvent, DollEvent, DollExhibition, SeoulDollEvent, DollShow, BallJointedDoll, BJD, PVC, ArtDoll, HandMade, HandArt, HandMadeDoll, DollArt, HandCraft, Doll ドール, ドールイベント, 韓國ドールイベント, オビツ, 人形, 구체관절, 인형, 육일돌, 오비츠, 키덜트, 구관인형, 구관, 아트돌, 도자기인형, 창작인형, 돌피드림, 보크스돌, 부산프로젝트돌, BusanProjectDoll, 부프젝, 부프젝돌, 부산항컨벤션, 벡스코, 부프',
  },
  {
    videoId: 'MYHUniu7frM',
    videoViews: 23,
    day: 31,
    videoTitle: '37차🕯️촛불집회 다~ 마음에 안들어!',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'FI2BYZVH7mI',
    videoViews: 73,
    day: 22,
    videoTitle:
      '추모, 해촌 박경원 장군 1주기 / 국립서울현중원 // 가장 잘 살기 TV',
    videoTags:
      '#박경원 장군, #국립서울현충원, #순국선열, 목민관, 고성, 해금강, 한학자, 아버지, 박정희 대통령, 경북도지사, 강원도지사, 육군사관학교, 지휘관, 화랑무공훈장, 수도사단, 작전참모, 보병학교, 호림안보협의회, 이승만 대통령, 정전협정체결, 농촌빈민구제운동, 송덕비, 화전민, 민족 자각운동, 배달조선민족겨레연합, 단군조선연구회, 대한민국특수임무유공자회, HID특수임무수행, 미수복',
  },
  {
    videoId: '325NcCh_yxY',
    videoViews: 0,
    day: 30,
    videoTitle: '윤석열 대통령이 떠났습니다 - 윤석열 대통령의 신중국몽',
    videoTags:
      '조문숙, 리걸마인드연구소, 헌법, 대한민국, 인문, 문장분석, 논리적 사고, 공존, 글쓰기, 글읽기, 철학, 헌법주의, 리마연, korea, 서울, 한국, 독서, 교육, 평생교육, 대구, 시사논평, legalmind, LegalMind, Legal Mind, 공정, 생명, 원칙, 평생학습, 두뇌훈련, seoul, 이야기, 상식, 윤석열 대통령이 떠났습니다 - 윤석열 대통령의 신중국몽, 파리, 해외순방, 문재인, 중국몽, 시진핑, 한미일동맹, 부산엑스포, 세계박람회, 사우디아라비아, 빈살만',
  },
  {
    videoId: 'aAdes6ZaZ7g',
    videoViews: 148,
    day: 31,
    videoTitle:
      '[레코드 창고] 여든네 돌맞이(이승만 찬가. 1959년 서울방송어린이노래회 녹음)',
    videoTags: null,
  },
  {
    videoId: 'TNo8YlxAh4s',
    videoViews: 51,
    day: 31,
    videoTitle: '⛪의정부주교좌성당 시국선언기도회 성채봉헌 공동집전',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'HWzEsY0Fpfs',
    videoViews: 91,
    day: 31,
    videoTitle: '39차🕯️촛불집회 블루핑크팀 독도플래시몹 리허설',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'fSZq18M-NlI',
    videoViews: 2218,
    day: 31,
    videoTitle: '국가보훈부 오늘 출범, 세종청사에 새 현판 올린다 / SBS',
    videoTags:
      'SBS NEWS, SBS 뉴스, custom:뉴스넷, dbstjrduf, format:리포트, genre:정치, location:서울, person:엄민재, person:윤석열, sbs, sbs 실시간, series:보도특집, source:영상, type:방송, 국가, 뉴스 실시간, 뉸, 실시간뉴스, 에스비에스, 윤석렬, 출범',
  },
  {
    videoId: 'vaCkO7nuOkA',
    videoViews: 21,
    day: 31,
    videoTitle: '👷🏻건설노동자 추모 촛불문화재문화일꾼 지민주',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'iHImWBmAQ7Y',
    videoViews: 0,
    day: 31,
    videoTitle:
      '윤석열 대통령, 권영세 장관에 대한 미국의 요구 - 美 국빈방문 준비물',
    videoTags:
      '조문숙, 리걸마인드연구소, 헌법, 대한민국, 인문, 문장분석, 논리적 사고, 공존, 글쓰기, 글읽기, 철학, 헌법주의, 리마연, korea, 서울, 한국, 독서, 교육, 인생, 긍정적 사고, 산책, 좋은생각, 평생교육, 자연환경, 대구, 시사논평, legalmind, LegalMind, Legal Mind, 공정, 인간의삶, 생명, 원칙, 평생학습, 두뇌훈련, seoul, 애완동물, 이야기, 아름다운 풍경, 상식, 윤석열 대통령, 권영세 장관에 대한 미국의 요구 - 美 국빈방문 준비물',
  },
  {
    videoId: 'oUyMV1dbU2k',
    videoViews: 147,
    day: 31,
    videoTitle: '37차🕯️촛불집회 초심 백운종 선생님',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'D3XmiXNA6n8',
    videoViews: 13,
    day: 31,
    videoTitle: '떠나라! 떠나라! 대한민국을~ 🔫전쟁기념관 🐕윤석열🐷 집무실앞',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: '0Tjz7c1N1YI',
    videoViews: 33,
    day: 31,
    videoTitle: '#신사임당 77기 16강 JAVA package',
    videoTags:
      '#신사임당, #서울IT교육센터, #진주컴퓨터학원, #마산컴퓨터학원, #창원컴퓨터학원, #부산컴퓨터학원, #대구컴퓨터학원, #java, #자바, #return, #package, #패키지',
  },
  {
    videoId: 'dyIpkbeaFBA',
    videoViews: 175,
    day: 23,
    videoTitle: '2022 한마음 어울마당 서울총학생회 서울총동문회',
    videoTags:
      '#한국방송통신대학교 #학위수여식 #법학과, #일본학과 #tonyan #사랑방포럼 #졸업식 #한국방송통신대학교50주년, 한국방송통신대학교 https://www.knou.ac.kr/, #개집 #묘집 #인테리어 #멍집 #moyayo #공작소 #유지보수 #울타리',
  },
  {
    videoId: 'ES0DHYF99dY',
    videoViews: 573,
    day: 23,
    videoTitle:
      '끝이 없는 길 ; 박 인희 - Endless road ; Bak Inhyi - 서울대공원 과천호수 둘레길',
    videoTags: null,
  },
  {
    videoId: 'dmm3MW0bbMw',
    videoViews: 5199,
    day: 23,
    videoTitle: '입주선물은 케라폭시 이지디자인 Grout Removal',
    videoTags:
      '줄눈시공, 줄눈, 셀프줄눈, 욕실줄눈시공, 폴리싱줄눈시공, 베란다줄눈시공, 세탁실줄눈시공, 거실줄눈시공, 현관줄눈시공, 꼼꼼한줄눈시공, 줄눈시공잘하는곳, 서울줄눈시공, 경기줄눈시공, 인천줄눈시공, 수원줄눈시공, 의왕줄눈시공, 살던집줄눈시공, 오래된욕실줄눈시공, 실리콘줄눈시공, 줄눈재시공, 망가진줄눈재시공, 샤워부스벽줄눈시공, 욕실벽줄눈시공, 줄눈색상추천, 줄눈색깔, 줄눈어떤색이, 펄없는줄눈, 예쁜줄눈, 잘하는줄눈업체, 줄눈업체, 용인줄눈시공, 시흥줄눈시공, 안산줄눈시공, 성남줄눈시공, 분당줄눈시공, 하남줄눈시공, 일산줄눈시공, 이지디자인, 케라폭시',
  },
  {
    videoId: 'UCWiuMlzqs4',
    videoViews: 28203,
    day: 22,
    videoTitle:
      '(서울점집) 2023 대한민국 국운을 내다보다! (핵심키워드) #암흑 #붕괴 #윤석열대통령 #쇼핑몰 #조선주 #성북구부동산 [국운은 곧 윤석열 대통령에서 시작된다]',
    videoTags:
      '서울용한점집, 서울점집, 강동구점집, 성내동점집, 용한무당, 부산점집, 부산용한점집, 해운대점집, 용한점집, 국운, 국운예언, 대한민국국운, 예언, 윤석열대통령',
  },
  {
    videoId: 'B7y_TH8p6GI',
    videoViews: 314,
    day: 23,
    videoTitle:
      '무하마드 빈 살만(Bin Salman, بن سلمان) 윤석열 대통령 만난 뒤 삼성(Samsung) 이재용, 현대(Hyundai) 정의선, SK 최태원, CJ 이재현 호텔 면담.',
    videoTags:
      '기자, 한국, 대한민국, Korea, reporter, journalist, 기자왕, 한겨레, 조선일보, 중앙일보, chosun, joongang, 뉴스1, news1, 뉴시스, newsis, 연합뉴스, yonhap, MBC, 문화방송, SBS, 서울방송, JTBC, 동아일보, 채널A, 채널에이, 리뷰, REVIEW, 사회부, 정치부, 문화부, 사건팀, 정당팀, 더불어민주당, 신발, 풋셀, 조던, 나이키, 아디다스, MBN, 매일경제, 서울경제, 한국경제, 오마이뉴스, 논평, 컬럼, 취재, 보도, NEWS, 뉴스, 기레기, 정의, 진실, 사실, 공정, 황덕현, 제보, yt:cc=on',
  },
  {
    videoId: 'C9dU0OocEBk',
    videoViews: 423,
    day: 31,
    videoTitle:
      '제25회 서울 프로젝트돌 관람객 안내 (Guide for Visitors in the 25th Seoul ProjectDoll)',
    videoTags:
      '프로젝트돌, ProjectDoll, 프젝, 프젝돌, 돌프, 프돌, 서울프로젝트돌, SeoulProjectDoll, 서프젝, 서프젝돌, 코엑스, 서프, 인형행사, 가장예쁜인형행사, 핸드메이드, 수공예, 핸드아트, KoreanDollEvent, DollEvent, DollExhibition, SeoulDollEvent, DollShow, BallJointedDoll, BJD, PVC, ArtDoll, HandMade, HandArt, HandMadeDoll, DollArt, HandCraft, Doll ドール, ドールイベント, 韓國ドールイベント, オビツ, 人形, 구체관절, 인형, 육일돌, 오비츠, 키덜트, 구관인형, 구관, 아트돌, 도자기인형, 창작인형, 돌피드림, 보크스돌, 부산프로젝트돌, BusanProjectDoll, 부프젝, 부프젝돌, 부산항컨벤션, 벡스코, 부프',
  },
  {
    videoId: 'IOBqweeqEUE',
    videoViews: 11,
    day: 31,
    videoTitle:
      '유가족 직무 대행 故(고) 송채림의 아버지 10.29이태원참사🎗유가족 박희영 용산구청장 보석 석방 출근 저지행동',
    videoTags:
      '황기자, 전광훈, 문재인, 서울의소리 황기자, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 황기자, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 황기자 피아노, 피아노, 김건희 특검, 청계집회, 윤석열 퇴진, 김용민tv, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대',
  },
  {
    videoId: 'kZgqdW-RuPA',
    videoViews: 436,
    day: 31,
    videoTitle:
      '대구 잼칠라 보호연맹 회장님 범국민대회 후쿠시마 ☢️방사능 💦오염수(핵폐수) 해양 투기 저지 플래시몹',
    videoTags:
      '문재인, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 김건희 특검, 청계집회, 윤석열 퇴진, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대, 서울시민의소리tv',
  },
  {
    videoId: '4NpY0zKBLZk',
    videoViews: 5566,
    day: 23,
    videoTitle:
      '서울에서 속초까지 단 99분! 한반도의 동서를 가로지르는 춘천~속초 동서고속화철도 착공식에 참석한 윤석열 대통령!',
    videoTags:
      '윤석열대통령, 윤석열, 대통령, 속초, 춘천, 철도건설사업, 철도건설, 동서고속화철도, 속초엑스포, 용산, 대통령실, 용산대통령실, 기념식, 착공기념식, 강원도, 사각지대, 화천, 양구, 인제, 철도역, 신설, 관광명소, 강원특별자치도, 지방시대, SOC확충, 지역교통망, 균형발전, 코로나19, 코로나, 백신',
  },
  {
    videoId: '8tEPsZNs1_I',
    videoViews: 3890,
    day: 31,
    videoTitle:
      '반짝이는 케라폭시 이지디자인 한국케라폭시기술인협회 케라폭시를 좋아하는 사람들 Grout',
    videoTags:
      '줄눈시공, 줄눈, 셀프줄눈, 욕실줄눈시공, 폴리싱줄눈시공, 베란다줄눈시공, 세탁실줄눈시공, 거실줄눈시공, 현관줄눈시공, 꼼꼼한줄눈시공, 줄눈시공잘하는곳, 서울줄눈시공, 경기줄눈시공, 인천줄눈시공, 수원줄눈시공, 의왕줄눈시공, 살던집줄눈시공, 오래된욕실줄눈시공, 실리콘줄눈시공, 줄눈재시공, 망가진줄눈재시공, 샤워부스벽줄눈시공, 욕실벽줄눈시공, 줄눈색상추천, 줄눈색깔, 줄눈어떤색이, 펄없는줄눈, 예쁜줄눈, 잘하는줄눈업체, 줄눈업체, 용인줄눈시공, 시흥줄눈시공, 안산줄눈시공, 성남줄눈시공, 분당줄눈시공, 하남줄눈시공, 일산줄눈시공, 안양줄눈시공, 케라폭시, 이지디자인, 글라스디자인, 케라폭시교육, 정글비닷컴, 한국케라폭시기술인협회, 케라폭시정회원',
  },
  {
    videoId: 'wsCiKT1gdFI',
    videoViews: 20,
    day: 31,
    videoTitle:
      '故(고)박가영의 어머니 최선민 10.29이태원참사🎗유가족 200일 시민추모대회',
    videoTags:
      '문재인, 윤석열, 국민의힘, 더불어민주당, 김정숙, 이재명, 이재명 민주당, 잼딸, 김건희, 청계, 집회, 윤석열퇴진, 김건희퇴진, 김건희 특검, 청계집회, 윤석열 퇴진, 서울, 시민, 소리, 퇴진, 청와대, 용산, 국방부, 포방부, 서울역, 서울 시민의 소리, 합동분향소, 합동, 이태원, 주가조작송, 통정매매, 8만주, 3300, 도이치모터스, 도이치 모녀스, 경찰, 전경, 국기에, 대한, 경례, 이, 한몸, 다, 바쳐, 충성을, 다할것을, 굳게, 다짐합니다, 4.16, 세월호, 참사, 단원고, 미친개, 몽둥이, 약, 지필묵, 미인, 독립, 군가, 광주, 부산, 춘천, 강릉, 대전, 충청, 대구, 세종, 천안, 안산, 포항, 서산, 태안, 당진, 울산, 충주, 인천, 구미, 수원, 원주, 상주, 문경, 영주, 안동, 남원, 전남, 노무현, 대통령, 후쿠시마, 수산물, 반대, 서울시민의소리tv',
  },
];
