import styles from '../normalize.module.css';

const PolicyPage = () => {
  return (
    <div className={styles.container}>
      <h1 id="-">두디스 서비스 이용약관</h1>
      <ul>
        <li>시행일 : 2023년 11월 16일</li>
      </ul>
      <h3 id="-1-">
        <strong>제 1 장 총 칙</strong>
      </h3>
      <p>
        <strong>제1조 목적</strong>
      </p>
      <p>
        본 약관은 두디스 (이하 &quot;회사&quot;)가 제공하는 영상 기획 어시스트
        플랫폼 두디스 서비스 (이하 &quot;서비스&quot;)와 관련하여 회사와 멤버십
        회원(이하 &quot;회원&quot;)의 제반 권리, 의무, 책임사항, 서비스
        이용조건과 절차사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
      </p>
      <p>
        <strong>제2조 약관의 효력 및 변경</strong>
      </p>
      <ol>
        <li>
          본 약관의 내용은 회사가 운영하는 사이트 화면에 게시하거나 기타의
          방법으로 회원에게 공지함으로써 효력이 발생됩니다.
        </li>
        <li>
          회사는 약관의 변경이 필요한 합리적인 사유가 발생될 경우 관련 법령에
          위배되지 않는 범위 이내에서 이 약관의 내용을 변경할 수 있으며,
          적용일자 및 변경사유를 명시하여 현행 약관과 함께 회사가 운영하는
          사이트 화면에 적용일자 7일 전에 게시하거나, 기타의 방법을 통해
          회원에게 제공하고 기존 회원에게는 적용일자 및 변경될 내용 중
          중요사항에 대해 전자우편주소로 발송합니다.
        </li>
        <li>
          단 회원에게 불리한 약관개정의 경우에는 적용일자 및 변경사유를 명시하여
          현행 약관과 함께 그 개정약관의 적용일자 30일 전부터 적용일자 전일까지
          공지하며, 공지 외에 전자우편주소 등의 전자적 수단을 통해 따로 명확히
          통지하도록 합니다.
        </li>
        <li>
          회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 약관 변경
          적용 일까지 의사표시를 하지 않으면 의사표시가 동의 된 것으로 본다는
          뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의
          의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.
        </li>
        <li>
          개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에
          이미 체결된 계약에 대해서는 현행약관의 조항이 그대로 적용됩니다. 다만,
          이미 계약을 체결한 이용자가 동조 제 4과 같이 개정약관 조항의 적용을
          받기 원한다는 동의를 표시한 경우에는 자동적으로 개정약관 조항이
          적용됩니다.
        </li>
      </ol>
      <p>
        <strong>제3조 약관 외 준칙</strong>
      </p>
      <p>
        본 약관에 명시되지 아니한 사항에 대해서는 약관의 규제에 관한 법률,
        콘텐츠산업진흥법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 기타
        관련 법령의 규정에 따르며 유료서비스 이용자의 경우에는 전자상거래
        등에서의 소비자보호에 관한 법률 및 유료이용약관의 적용을 받습니다.
      </p>
      <p>
        <strong>제4조 용어의 정의</strong>
      </p>
      <p>본 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다.</p>
      <ol>
        <li>
          서비스 : 회사가 운영하는 인터넷사이트 등에서 제공하는 인터넷상의 모든
          서비스(무선인터넷 서비스 포함)를 말합니다.
        </li>
        <li>이용자 : 회사가 제공하는 서비스를 받는 회원 및 비회원</li>
        <li>
          회원 : 회사와 서비스 이용 계약을 체결하고 아이디를 부여 받아 회사가
          제공하는 서비스를 이용하는 모든 이용자를 의미하며, 다음 각호를
          포함합니다.
        </li>
        <li>
          아이디 : 회원의 식별과 서비스의 이용을 위하여 회원이 직접
          설정(인증)하고, 회사가 승인하여 등록된 전자우편주소를 말합니다. 간편
          가입(타 서비스의 계정정보를 연동하는 방식) 방식으로 이용을 신청하는
          경우, 해당 서비스에 등록된 전자우편주소로 자동 설정됩니다. 설정된
          아이디 주소를 정상적으로 이용할 수 없는 상태인 경우 공지 게시글 또는
          회원간의 메시지 등의 중요 알림이 전송되지 않을 수 있으며 그 책임은
          전적으로 회원 본인에게 있습니다.
        </li>
        <li>
          비밀번호 : 회원이 부여 받은 아이디와 일치된 회원임을 확인하고, 회원
          자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을
          말합니다.
        </li>
        <li>
          이용 중지 : 회사가 약관에 의거하여 회원의 서비스 이용을 제한하는 것을
          말합니다.
        </li>
        <li>해지 : 회사 또는 회원이 이용 계약을 중지하는 것을 말합니다.</li>
        <li>
          콘텐츠 : 정보통신망 이용촉진 및 정보 보호 등에 관한 법률 제2조 제1항
          제1호의 규정에 의한 정보통신망에서 사용되는 부호, 문자, 음성, 음향,
          이미지 또는 영상 등으로 표현된 자료 또는 정보로서, 그 보존 및 이용에
          있어서 효용을 높일 수 있도록 전자적 형태로 제작 또는 처리된 것을
          말합니다.
        </li>
        <li>
          유료서비스 : 회사가 제공하는 서비스 중 회원이 회사에 일정 금액을
          결제하거나, 회원이 회사와의 거래 내지 약정 조건을 수락하는 경우에
          이용할 수 있는 회사의 서비스를 의미합니다.
        </li>
        <li>
          결제 : 회사가 제공하는 유료서비스를 이용하기 위하여 각종 지불수단을
          통하여 일정 금액을 회사 에 지불하는 것을 의미합니다.
        </li>
      </ol>
      <h3 id="-2-">
        <strong>제 2 장 서비스 이용 계약</strong>
      </h3>
      <p>
        <strong>제1조 이용계약의 성립</strong>
      </p>
      <ol>
        <li>
          이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 본 약관에
          동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
        </li>
        <li>
          이용 계약은 회사 회원가입 희망자가 이용약관 동의 후 이용 신청에 대하여
          회사가 승낙함으로써 성립합니다.
        </li>
      </ol>
      <p>
        <strong>제2조 이용신청</strong>
      </p>
      <ol>
        <li>
          회원으로 가입하여 서비스를 이용하기를 희망하는 자는 약관의 내용에
          대하여 동의를 한 다음 회사가 정한 소정 양식에 따라 요청하는 개인 인적
          사항을 제공하여 이용 신청을 합니다.
        </li>
        <li>
          만 14세 미만의 아동이 회원으로 가입하기 위해서는 법정대리인(부모)의
          동의 절차를 거쳐야 합니다. 해당 동의 절차는 회사가 정한 별도의 양식과
          과정을 거치게 됩니다.
        </li>
        <li>
          회원은 신규회원가입 화면에서 회사가 정한 소정 양식에 따라 요청하는
          개인 인적 사항을 제공하여 이용신청을 합니다.
        </li>
        <li>
          회사는 이용신청 신규 회원 중 온라인상 공인된 본인 확인이 어려운 회원에
          한하여 추가 확인 절차를 요구할 수 있습니다.
        </li>
      </ol>
      <p>
        <strong>제3조 이용신청의 승낙</strong>
      </p>
      <ol>
        <li>
          <p>
            회사는 제 6 조에 따른 이용 신청에 대하여 특별한 사정이 없는 한 접수
            순서대로 이용 신청을 승낙합니다.
          </p>
        </li>
        <li>
          <p>
            회사는 다음 각 호에 해당하는 경우 이용 신청에 대한 승낙을 제한할 수
            있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
          </p>
        </li>
      </ol>
      <p>가. 서비스 관련 설비에 여유가 없는 경우 </p>
      <p>나. 기술상 지장이 있는 경우</p>
      <p>다. 기타 회사의 사정상 필요하다고 인정되는 경우</p>
      <ol>
        <li>
          회사는 다음 각 호에 해당하는 사항을 인지하는 경우 동 이용계약 신청을
          별도의 통지 없이 승낙하지 아니할 수 있습니다.
        </li>
      </ol>
      <p>가. 다른 사람의 명의를 사용하여 신청한 경우</p>
      <p>나. 이용 신청 시 필요 사항을 허위로 기재하여 신청한 경우</p>
      <p>다. 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우</p>
      <p>라. 기타 회사가 정한 이용 신청 요건이 미비 된 경우</p>
      <p>
        마. 악성 프로그램 및 버그를 이용하거나 시스템 취약점을 악용하는 등
        부정한 방법을 서비스에 사용한 경우
      </p>
      <p>
        바. 이용자가 이 약관에 의하여 이전에 회원 자격을 상실한 적이 있는 경우.
        다만, 동 자격 상실 이후 1년 이상 경과한 자로 회사의 회원 재가입 승낙을
        받은 경우는 예외로 합니다.
      </p>
      <p>
        <strong>제4조 개인정보의 보호</strong>
      </p>
      <ol>
        <li>
          회사는 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위해
          관계법령이 정하는 바와 개인정보 보호정책을 준수합니다. 회사는 개인정보
          보호정책을 회사가 운영하는 사이트 화면에 게시합니다.
        </li>
        <li>
          이용자가 게시판, 메일, 채팅 등 온라인상에서 자발적으로 제공하는
          개인정보는 다른 사람이 수집하여 사용할 가능성이 있으며 이러한 위험까지
          회사가 부담하지는 않습니다.
        </li>
        <li>
          회사가 이용자에게 제공하는 서비스 가운데 유튜브 인증 데이터 기반
          시청자 통계 정보가 사용될 수 있으며, 회사는 Instagram, Facebook,
          Twitter, Twitch, Naver Blog 등 서비스 상 (이하 ‘SNS 플랫폼’이라
          합니다) 공개된 SNS 계정 정보만을 처리하며, 관련 법령 및 유튜브, 각 SNS
          플랫폼의 개인정보보호 정책을 준수합니다.
        </li>
      </ol>
      <p>
        <strong>제5조 회원정보의 변경</strong>
      </p>
      <ol>
        <li>
          <p>
            회원은 &#39;환경설정&#39; 메뉴를 통해 언제든지 본인의 수정 가능한
            개인정보를 열람하고 수정할 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            회원은 이용 신청 시 기재한 사항이 변경되었을 경우 해당 내용을
            수정해야 하며, 회원정보를 변경하지 아니하여 발생되는 문제의 책임은
            회원에게 있습니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제6조 닉네임 부여 및 변경</strong>
      </p>
      <ol>
        <li>
          <p>
            회사는 회원에 대하여 약관에 정하는 바에 따라 회원 닉네임을
            부여합니다.
          </p>
        </li>
        <li>
          <p>
            회사는 다음 각 호에 해당하는 경우 회원에게 닉네임 변경을 요청할 수
            있습니다.
          </p>
        </li>
      </ol>
      <p>
        가. 회원 닉네임이 회원의 연락처 등으로 등록되어 사생활 침해의 우려가
        있는 경우
      </p>
      <p>
        나. 타인에게 혐오감을 주거나 청소년 및 아동에 유해하다고 판단하는 경우
      </p>
      <p>
        다. 타 사이트와의 통합 등으로 인해 회원들간의 닉네임이 중복되는 부득이한
        경우
      </p>
      <p>
        라. 특수문자 포함 닉네임 등 회원의 정보보호 및 원활한 서비스 제공에
        반하는 닉네임인 경우
      </p>
      <p>마. 기타 합리적인 사유가 있는 경우</p>
      <ol>
        <li>
          회사는 회원이 여러 개의 아이디를 생성한 경우 회원에게 이를 고지하고
          회원이 선택하는 대표 아이디 외에 다른 아이디를 삭제할 수 있습니다.
        </li>
      </ol>
      <p>
        <strong>제7조 회원에 대한 통지</strong>
      </p>
      <p>
        회사는 회원에 대한 통지를 하는 경우 이 약관에 별도의 규정이 없는 한
        제2조 2항 및 3항의 내용과 동일하게 통지를 합니다. 다만 회원 전체에 대한
        통지의 경우에는 7일 이상 회사가 운영하는 사이트 화면에 게시하는 것으로
        통지에 갈음할 수 있습니다.
      </p>
      <h3 id="-3-">
        <strong>제 3 장 계약 당사자의 의무</strong>
      </h3>
      <p>
        <strong>제1조 회사의 의무</strong>
      </p>
      <ol>
        <li>
          회사는 특별한 사정이 없는 한 회원이 서비스 이용을 신청한 날에 서비스를
          이용할 수 있도록 합니다. 단, “유료서비스”의 경우 결제가 완료된 후 이용
          가능합니다.
        </li>
        <li>
          회사는 본 약관에서 정한 바에 따라 계속적이고 안정적인 서비스의 제공을
          위하여 지속적으로 노력하며, 설비에 장애가 생기거나 멸실 된 때에는 지체
          없이 이를 수리 복구하여야 합니다. 다만, 천재지변, 비상사태 또는 그
          밖의 부득이한 경우에는 그 서비스를 이용 중지할 수 있습니다.
        </li>
        <li>
          회사는 회원으로부터 소정의 절차에 의해 제기되는 의견이나 불만이
          정당하다고 인정할 경우에는 적절한 절차를 거쳐 처리합니다. 처리 시 일정
          기간이 소요될 경우 게시판이나 전자우편주소 등을 통하여 회원에게 그
          사유와 처리 일정을 통지합니다.
        </li>
        <li>
          회사는 회원의 개인정보의 보호와 관련하여 제 8조에 제시된 내용을
          준수합니다.
        </li>
        <li>
          회사는 유튜브나 SNS 플랫폼 각 정책이나 관련 법령에 따라 정상적인
          방식으로 데이터를 수집하고 있으며 관련된 고지가 있을 경우 즉시 조치를
          취합니다.
        </li>
        <li>
          회사는 데이터의 권리를 가지고 있는 주체가 정당한 사유에 의해 수정 또는
          삭제를 요청하면 해당 데이터를 수정 또는 삭제합니다.
        </li>
      </ol>
      <p>
        <strong>제2조 회원의 의무</strong>
      </p>
      <ol>
        <li>
          회원은 본 약관에서 규정하는 사항과 이용 안내 또는 공지 사항 등을
          통하여 회사가 공지하는 사항을 준수하여야 하며, 기타 회사의 업무에
          방해되는 행위를 하여서는 안됩니다.
        </li>
        <li>
          회원의 아이디와 비밀번호에 관한 모든 관리 책임은 회원에게 있습니다.
          회원에게 부여된 아이디와 비밀번호의 관리 소홀, 부정 사용에 의하여
          발생하는 모든 결과에 대한 책임은 회원에게 있습니다.
        </li>
        <li>
          회원은 자신의 아이디나 비밀번호가 부정하게 사용되었다는 사실을 발견한
          경우에는 즉시 회사에 신고하여야 하며, 신고를 하지 않아 발생하는 모든
          결과에 대한 책임은 회원에게 있습니다.
        </li>
        <li>
          회원은 회사의 사전 승낙 없이는 서비스를 이용하여 영업 활동을 할 수
          없으며, 그 영업 활동의 결과와 회원이 약관에 위반한 영업 활동을 하여
          발생한 결과에 대하여 회사는 책임을 지지 않습니다. 회원은 이와 같은
          영업 활동으로 회사가 손해를 입은 경우 회사에 대하여 손해 배상 의무를
          집니다.
        </li>
        <li>
          회원은 회사가 서비스하는 콘텐츠를 공공장소 및 영리를 목적으로 하는
          영업장, 매장 등에서 공중에 대한 공개 재현용 등 사적인 이용을 벗어난
          범위에서 사용할 수 없습니다.
        </li>
        <li>
          회원은 회사의 명시적인 동의가 없는 한 서비스의 이용 권한, 기타 이용
          계약상 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수
          없습니다.
        </li>
        <li>
          <p>
            회원은 서비스 이용과 관련하여 다음 각 호에 해당되는 행위를 하여서는
            안됩니다.
          </p>
          <p> 가. 타인의 아이디와 비밀번호 등을 도용하는 행위</p>
          <p>
            {' '}
            나. 본 서비스를 통하여 얻은 정보를 회사의 사전 승낙 없이 회원의 이용
            이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제
            3자에게 제공하는 행위
          </p>
          <p>
            {' '}
            다. 특허, 상표, 영업 비밀, 저작권 기타 지식재산권을 침해하는 내용을
            게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위
          </p>
          <p>
            {' '}
            라. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장,
            도형 등을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게
            유포하는 행위
          </p>
          <p>
            {' '}
            마. 모욕적이거나 위협적이어서 타인의 개인정보를 침해할 수 있는
            내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는
            행위
          </p>
          <p> 바. 범죄와 결부된다고 객관적으로 판단되는 행위</p>
          <p>
            {' '}
            사. 회사의 승인을 받지 않고 다른 이용자의 개인정보를 수집 또는
            저장하는 행위
          </p>
          <p> 아. 기타 관계 법령에 위배되는 행위</p>
          <p> 자. 한 계정으로는 한 번에 하나의 세션으로만 접속하여야 합니다.</p>
        </li>
      </ol>
      <h3 id="-4-">
        <strong>제 4 장 서비스 이용</strong>
      </h3>
      <p>
        <strong>제1조 정보의 제공</strong>
      </p>
      <ol>
        <li>
          사용자는 회원가입과 동시에 &#39;영리목적 광고성 정보 수신&#39;에
          동의한 것으로 간주되며, 회사는 회원에게 &#39;영리목적의 광고성
          정보&#39;를 다양한 전달 방법(공지 사항, PUSH 메시지, SMS, 전자우편,
          전화 등)으로 회원에게 제공할 수 있습니다.
        </li>
        <li>
          &#39;영리 목적의 광고성 정보&#39;는 회사가 회원에게 제공하고자 하는
          &#39;서비스 이용 중 필요가 있다고 인정되는 정보&#39;와 &#39;서비스
          혜택 제공을 위한 정보&#39;를 포함합니다.
        </li>
        <li>
          회원은 계정 환경설정 메뉴에서 &#39;이메일 알림&#39; 수신 거부를 통해
          &#39;영리목적 광고성 정보 수신&#39;을 언제든지 거절할 수 있습니다. 이
          경우, 회사는 정보 제공 대상에서 해당 회원을 제외하며, 그로 인해 해당
          회원에게 서비스 이용에 불이익이 발생하더라도 이에 대해서는 회사가
          책임지지 않습니다.
        </li>
      </ol>
      <p>
        <strong>제2조 회원의 게시물 등</strong>
      </p>
      <ol>
        <li>
          회사는 회원이 게시하거나 등록하는 서비스 내의 내용물이 다음 각 호에
          해당한다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.
        </li>
      </ol>
      <p>
        가. 다른 회원 또는 제 3자를 비방하거나 명예를 손상시키는 내용인 경우
      </p>
      <p>나. 공공질서 및 미풍양속에 위반되는 내용인 경우</p>
      <p>다. 범죄적 행위에 결부된다고 인정되는 내용일 경우</p>
      <p>
        라. 회사의 저작권, 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우
      </p>
      <p>마. 회사에서 규정한 게시 기간이나 용량을 초과한 경우</p>
      <p>바. 회원이 게시판에 음란물을 게재하거나 음란 사이트를 링크하는 경우</p>
      <p>사. 게시판의 성격에 부합하지 않는 게시물의 경우</p>
      <p>아. 기타 관계 법령에 위반된다고 판단되는 경우</p>
      <ol>
        <li>
          회사는 회사의 사정상 불가피한 경우 회원의 게시물이나 등록한 내용을
          게시중단 및 삭제 등의 임시조치 등을 취할 수 있습니다.
        </li>
      </ol>
      <p>
        <strong>제3조 게시물의 저작권</strong>
      </p>
      <ol>
        <li>
          <p>
            게시물에 대한 권리와 책임은 게시한 회원에게 있으며 회사는 회원의
            동의 없이는 이를 서비스 외의 영리적 목적으로 사용할 수 없습니다. 단,
            비영리적인 경우에는 그러하지 아니하며 또한 회사는 관련 법령의 준수를
            위해 서비스 내의 게재권 및 편집권을 갖습니다.
          </p>
        </li>
        <li>
          <p>
            회사가 작성하여 사이트 또는 서비스에 게시판 저작물의 저작권은 회사에
            귀속됩니다.
          </p>
        </li>
        <li>
          <p>
            회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위를 할 수
            없습니다.
          </p>
        </li>
        <li>
          <p>
            회사는 회원이 해지하거나 적법한 사유로 해지된 경우, 해당 회원이
            게시하였던 게시물을 삭제할 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            회사는 회원이 게시한 게시물이 타인의 저작권, 기타 법령을
            위반하더라도 이에 대한 어떠한 책임도 부담하지 않습니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제4조 광고 게재 및 광고주와의 거래</strong>
      </p>
      <ol>
        <li>
          회사는 서비스의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에
          각종 정보나 광고를 게재할 수 있습니다.
        </li>
        <li>
          서비스를 이용하고자 하는 자는 서비스 이용 시 노출되는 광고 게재에 대해
          동의하는 것으로 간주됩니다. 다만, 광고가 게재된 전자우편을 수신한
          회원은 수신거절을 회사에게 할 수 있습니다.
        </li>
        <li>
          본 서비스 상에 게재되어 있는 광고나 본 서비스를 통한 광고주의 판촉
          활동에 회원이 참여하거나 교신 또는 거래한 결과는 회원과 광고주 사이의
          문제로서 회사는 이와 관련하여 어떠한 책임도 지지 않습니다.
        </li>
      </ol>
      <p>
        <strong>제5조 프로그램의 제공</strong>
      </p>
      <ol>
        <li>
          회사는 회원이 서비스를 이용함에 있어 필요한 경우 별도의 프로그램
          설치를 권유할 수 있으며 회원은 프로그램설치를 원하지 않을 때 이를
          거부할 수 있습니다.
        </li>
        <li>
          회사는 소프트웨어와 관련하여 회원에게 제공되는 제품 지원 서비스의
          일환으로 관련 법령의 범위 내에서 회원PC의 데이터를 수집하고 사용할 수
          있습니다. 다만, 회원은 데이터 수집 거절을 회사에게 요청할 수 있습니다
        </li>
        <li>
          회사는 제 2항의 자료를 소프트웨어를 개선하거나 회원의 사용환경에
          적합한 서비스 또는 기술을 제공하기 위한 목적으로만 사용하며 그 외의
          다른 목적으로 사용하지 않습니다.
        </li>
      </ol>
      <p>
        <strong>제6조 서비스 이용 시간</strong>
      </p>
      <ol>
        <li>
          <p>
            서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한
            연중무휴 1일 24시간 가능함을 원칙으로 합니다. 다만 정기 점검 등의
            필요로 회사가 정한 날이나 시간은 예외로 합니다.
          </p>
        </li>
        <li>
          <p>
            회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용 가능 시간을
            별도로 정할 수 있습니다. 이 경우 사전에 공지를 통해 그 내용을
            알립니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제 7조 서비스 이용 책임</strong>
      </p>
      <p>
        회원은 회사가 제공하는 서비스를 이용하여 상품을 판매하는 영업 활동을 수
        없으며, 특히 해킹, 돈벌이 광고, 음란 사이트 등을 통한 상업 행위, 상용
        소프트웨어 불법 배포 등을 할 수 없습니다. 이를 어기고 발생한 영업 활동의
        결과 및 손실, 관계 기관에 의한 처벌 등 법적 조치 등에 관해서는 회사가
        책임을 지지 않습니다.
      </p>
      <p>
        <strong>제8조 서비스 제공의 중지 등</strong>
      </p>
      <ol>
        <li>
          회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
        </li>
      </ol>
      <p>가. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</p>
      <p>
        나. 전기통신 사업법에 규정된 기간통신 사업자가 전기통신 서비스를
        중지했을 경우
      </p>
      <p>다. 기타 불가항력적 사유가 있는 경우</p>
      <ol>
        <li>
          <p>
            회사는 국가 비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의
            폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부
            또는 일부를 제한하거나 중지할 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            회사는 1항 및 2항의 규정에 의하여 서비스의 이용을 제한하거나 중지한
            때에는 그 사유 및 제한 기간 등을 공지를 통하여 회원에게 알려줍니다.
          </p>
        </li>
        <li>
          <p>
            회사는 운영상, 법률상, 기술상의 필요에 따라 상당한 이유가 있는
            경우에 한하여 제공하고 있는 전부 또는 일부 서비스를 변경∙중단할 수
            있습니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제 9조 서비스 별 약관</strong>
      </p>
      <p>
        서비스의 이용을 위하여 회사 이용약관 이외의 별도의 약관(또는 공지)이
        존재할 수 있으며, 별도의 약관과 회사 이용약관의 내용이 상충될 경우 해당
        서비스와 가장 인접한 약관이 우선됩니다.
      </p>
      <p>
        <strong>제 10 조 한국 외 사용자에게 적용되는 특별 조항</strong>
      </p>
      <p>
        회사는 모두에게 일관된 표준이 적용되는 글로벌 서비스를 형성하기 위해
        노력하고 있지만, 동시에 각 지역의 현지 법률을 준수하기 위해서도 노력하고
        있습니다. 다음 조항은 한국 외에서 회사와 교류하는 회원에게 적용됩니다.
      </p>
      <p>
        가. 회원은 개인 데이터가 한국에 전송되고 한국 내에서 처리되는 것에
        동의해야 합니다.
      </p>
      <p>
        나. 한국이 수출을 금지하거나 한국의 특별 지정 국민 리스트에 등재된
        국가에 있는 사용자는 회사에서 상업 활동(예, 광고나 결제)에 참여하거나
        서비스를 이용할 수 없습니다.
      </p>
      <p>
        <strong>제 11 조 유료서비스 이용 및 계약</strong>
      </p>
      <ol>
        <li>
          <p>
            본 약관에 동의한 “회원”이 “유료서비스”에 대한 이용신청을 하고
            “회사”가 이를 승낙함으로써 “회사”가 운영하는 “유료서비스”에 대한
            이용계약은 성립합니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 유료서비스 결제 전에 다음 각 호의 사항에 관하여 “회원”이
            정확하게 이해하고 실수 또는 착오 없이 거래할 수 있도록 정보를
            제공합니다.
          </p>
        </li>
      </ol>
      <p>가. 상품별 정보 확인</p>
      <p>나. 구매하기 클릭</p>
      <p>다. 구매상품 및 결제금액 확인 (환불규정 안내)</p>
      <p>라. 결제정보 입력</p>
      <p>마. 결제</p>
      <ol>
        <li>
          <p>
            “회원”은 “회사”가 지정하는 결제수단으로 “유료서비스”를 이용할 수
            있으며, 각종 프로모션이나 이벤트 등을 통하여 발행된 “구독권”, “쿠폰”
            등을 이용하여 “유료서비스”를 이용할 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 “유료서비스”를 이용하는 “회원”의 거래금액에 대하여 내부정책
            및 외부 결제업체(PG사, 은행사, 카드사 등), 기타 관련 법령의 변경에
            따라 “회원” 당 월 누적 결제액, 결제한도 등의 거래한도를 정할 수
            있으며, “회원”은 “회사”가 정한 거래한도를 초과하는 범위의
            “유료서비스”를 이용하고자 할 경우 거래한도의 초과로 인하여
            “유료서비스”의 추가 이용이 불가능할 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 “회원”의 “유료서비스” 이용신청이 다음 각 호에 해당하는
            경우에는 승낙하지 않거나 승낙을 유보할 수 있습니다.
          </p>
        </li>
      </ol>
      <p>가. 타인의 명의를 이용한 경우</p>
      <p>
        나. 허위의 정보를 기재하거나, “회사”가 제시하는 필수 내용을 기재하지
        않은 경우
      </p>
      <p>
        다. 미성년자가 청소년보호법에 의해서 이용이 금지되는 “콘텐츠”를
        이용하고자 하는 경우
      </p>
      <p>
        라. 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는
        경우
      </p>
      <ol>
        <li>
          <p>
            “회사”의 승낙은 “회원”에게 이용신청에 대한 확인 및 서비스제공
            가능여부, 이용신청의 정정, 취소 등에 관한 정보 등을 포함하여 메일,
            공지 글 등을 통해 전달하며, 도달한 시점에 “유료서비스” 이용계약이
            성립한 것으로 봅니다.
          </p>
        </li>
        <li>
          <p>
            “콘텐츠” 상품 이용시의 데이터량에 따른 요금은 “회사”가 별도로
            청구하지 않으며, “회원”이 가입한 이동통신사가 청구합니다.
          </p>
        </li>
        <li>
          <p>
            “유료서비스” 상품을 중복 사용하는 경우, 일부 상품의 중복사용이
            불가할 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            엔터프라이즈 솔루션은 월 단위 선결제를 기본으로 한다. 최초 결제가
            처리되는 즉시 서비스가 시작되며, 연간 계약 과정에서 명시된 금액과
            세금이 합산되어 매월 청구된다. 결제일이 지난 시점까지 익월 이용료에
            대한 결제가 처리되지 않았을 경우, 서비스가 일시 중단될 수 있다.
          </p>
        </li>
        <li>
          <p>
            1년 약정 비용은 약정 기간 동안 매월 지불하는 분할금의 총계이며,
            계약은 취소하지 않는 한 연간 갱신일 시점의 가격(세금 별도)으로 자동
            갱신된다. 각 당사자는 계약 기간이 종료되기 30일 전까지 계약 기간을
            종료할 권리를 갖으며, 반드시 서면으로 요청을 해야 한다.
          </p>
        </li>
        <li>
          <p>
            연간 결제 비용은 약정 기간 동안 매월 지불하는 분할금의 총계입니다.
          </p>
        </li>
        <li>
          “유료서비스” 업그레이드 시 기존 등급에서 사용하지 않은 일 수만큼 일할
          계산하여 차감된 금액이 청구됩니다.
        </li>
        <li>
          서비스 이용 도중, 수급 기업의 필요와 요청에 따라 추가적인 서비스
          개발이 진행될 경우, 추가 비용이 발생할 수 있다. 단, 회사는 비용 발생에
          대한 내용을 사전에 공지한다.
        </li>
        <li>
          <p>다음 각호에 해당하는 경우 환불 대상에서 제외됩니다.</p>
          <p>
            {' '}
            가. 이벤트, 쿠폰 등 결제수단을 활용하여 무료로 유료 서비스가 지급된
            경우
          </p>
          <p> 나. 결제 도용 등과 같이 불법으로 유료 서비스가 지급된 경우</p>
          <p>
            {' '}
            다. 버그나 시스템 장애 등의 사유로 비정상적으로 유료 서비스가 지급된
            경우
          </p>
          <p>
            {' '}
            라. 회사와 제휴관계에 있는 제 3자로부터 제휴 이벤트 등을 통해
            제공받은 유료 서비스가 지급된 경우
          </p>
          <p>
            {' '}
            마. 회원은 신용카드 포인트로 결제한 유료 서비스 상품에 대한 환불 시,
            현금 환불은 불가능
          </p>
        </li>
      </ol>
      <p>
        <strong>제 12 조 정기구독서비스</strong>
      </p>
      <ol>
        <li>
          <p>
            “정기구독서비스”는 “회원”이 이용기간 동안 정해진 “콘텐츠”를 이용할
            수 있는 “유료서비스”입니다.
          </p>
        </li>
        <li>
          <p>
            “정기구독서비스”는 “회원”이 해지할 때까지 “정기구독서비스” 갱신일에
            “회원”의 등급에 대한 이용료가 자동으로 청구됩니다. “회원”은 “회사”가
            “회원”의 결제 방법을 저장하고 “회원”이 해지할 때까지 자동적으로
            귀하의 결제 방법에 청구하는 것을 승인합니다.
          </p>
        </li>
        <li>
          <p>
            “정기구독서비스” 이용기간 동안 이용가능한 횟수가 제한된 콘텐츠의
            경우 제한된 횟수 만큼 이용하지 않은 경우, 잔여 횟수에 대해서는 이월
            또는 환불되지 않습니다.
          </p>
        </li>
        <li>
          <p>
            “회원”이 “정기구독서비스”의 이용료를 결제하지 않거나,
            “정기구독서비스”를 취소하는 등의 이유로 “정기구독서비스”의 이용이
            해지되는 경우, “정기구독서비스” 회원에게만 제공되는 기능은 더 이상
            유효하지 않으며 해지 후 설정된 “회원” 등급에 맞는 기능이 제공됩니다.
            이때, “회사”가 정한 방법을 통해 기능이 제한될 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            “정기구독서비스”의 이용이 해지되는 경우, 회원이 등록해 놓은 “콘텐츠”
            정보는 해지 시점부터 일정기간 보관한 뒤 영구 삭제하며 복구는
            불가합니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제 13 조 광고의 게재</strong>
      </p>
      <ol>
        <li>
          <p>
            “회사”는 서비스 운영과 관련하여 “회원” 정보, 고객이 입력한 정보를
            활용하여 광고를 게재할 수 있습니다. “회원”은 서비스 이용 시 노출되는
            맞춤 광고 게재에 대해 동의합니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 서비스상에 게재되어 있거나 서비스를 통한 광고주의
            판촉활동에 “회원”이 참여하거나 교신 또는 거래를 함으로써 발생하는
            손실과 손해에 대해 책임을 지지 않습니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제 14 조 서비스의 저작권 등 지식재산권</strong>
      </p>
      <ol>
        <li>
          <p>
            두디스가 작성한 저작물에 대한 저작권, 특허권, 상표권 기타
            지식재산권은 두디스에 귀속됩니다. 회원은 두디스에서 운영하는
            서비스를 이용함으로써 얻은 정보를 두디스의 사전 승낙 없이 복제,
            송신, 출판, 배포, 방송 등 기타 방법에 의하여 이용하거나 제3자에게
            이용하게 하여서는 안 됩니다.
          </p>
        </li>
        <li>
          <p>
            두디스는 회원과 별도로 서면 계약을 체결하여 두디스가 제공하는 서비스
            및 제반 서비스의 브랜드 특성을 이용할 수 있는 명시적인 권리를
            부여하지 아니하는 한, 회원에게 제공하는 서비스의 상호, 상표,
            서비스표, 로고, 도메인 네임 및 기타 식별력 있는 브랜드 특성을 이용할
            수 있는 권리를 부여하지 않습니다.
          </p>
        </li>
        <li>
          <p>
            두디스와 체결한 별도의 계약에 따라 특별히 허용된 경우 및 두디스
            웹사이트의 robots.txt 파일 규정에서 허용된 경우를 제외하고, 두디스가
            서비스하는 콘텐츠(데이터 차트, 매거진, 게시글 등)를 무단으로
            크롤링(crawling), 스크래핑(scraping), 캐싱(caching) 또는
            액세스하거나 다른 웹사이트 또는 다른 미디어에 미러링하는 행위 또는
            그러한 모든 시도는 금지됩니다. 두디스는 단독 판단에 따라 크롤링,
            스크래핑, 캐싱 등 본 항에 명시된 금지행위와 연관된 접속을 차단할 수
            있습니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제 15 조 (엄중한 경고와 기술적 조치에 대한 안내)</strong>
      </p>
      <ol>
        <li>
          회원 및 기타 서비스 이용자는 회사가 제공하지 않은 방식(매크로
          프로그램, 스파이더, 스크레퍼, 스파이웨어 등)을 이용하여 서비스를
          이용하거나 시스템 접근, 소프트웨어 소스코드 추출 시도 등 일체의 행위를
          시도할 수 없습니다.{' '}
        </li>
        <li>
          회사는 회원이나 기타 서비스 이용자가 자동화된 수단 등 서비스에
          비정상적인 방식으로 접근에 대해 엄중한 이용자 경고 및 기술적 조치로
          서비스의 이용을 제한할 수 있습니다.
        </li>
      </ol>
      <h3 id="-5-">
        <strong>제 5 장 계약해지 및 이용제한</strong>
      </h3>
      <p>
        <strong>제 1 조 계약 해지 및 이용 제한</strong>
      </p>
      <ol>
        <li>
          <p>
            회원이 이용 계약을 해지하고자 하는 경우에는 회원 본인이 사이트
            상에서 또는 전화나, 전자우편을 통해 회원 탈퇴를 회사에 신청해야
            합니다.
          </p>
        </li>
        <li>
          <p>
            회사는 회원이 다음 각 호에 해당하는 행위를 하였을 경우 사전 통지
            없이 이용 계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할
            수 있습니다.
          </p>
        </li>
      </ol>
      <p>가. 타인의 개인정보, 아이디 및 비밀번호를 도용한 경우</p>
      <p>나. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</p>
      <p>다. 회사, 다른 회원 또는 제 3자의 지적재산권을 침해하는 경우</p>
      <p>라. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우</p>
      <p>
        마. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획
        또는 실행하는 경우
      </p>
      <p>바. 서비스 운영을 고의로 방해한 경우</p>
      <p>
        사. 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나
        광고성 정보를 전송하는 경우
      </p>
      <p>
        아. 정보통신 설비의 오작동이나 정보의 파괴를 유발시키는 컴퓨터 바이러스
        프로그램 등을 유포하는 경우
      </p>
      <p>
        자. 방송통신위원회, 미래창조부 등 외부 기관의 시정 요구가 있거나 불법
        선거 운동과 관련하여 선거관리 위원회의 유권 해석을 받은 경우
      </p>
      <p>
        차. 회사의 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는
        유통시키거나 상업적으로 이용하는 경우
      </p>
      <p>카. 회원이 게시판에 음란물을 게재하거나 음란 사이트를 링크하는 경우</p>
      <p>
        타. 본 약관을 포함하여 저작권/게시물 정책 등 기타 회사가 정한 이용
        조건에 위반한 경우
      </p>
      <p>
        파. 회원 가입 후 연속하여 1년 이상 서비스를 이용하기 위해 log-in한
        기록이 없는 경우. 단, 이 경우 회사는 사전에 회원에게 이용계약의 해지를
        예고하고 이용계약 유지여부를 선택하도록 할 수 있습니다.
      </p>
      <ol>
        <li>
          회원과 이용계약이 해지되는 경우 회원정보는 다음의 경우를 제외하고 즉시
          회원의 개인정보를 파기하는 것으로 합니다.
        </li>
      </ol>
      <p>가. 관계 법령에 의한 예외적인 보관이 필요한 경우</p>
      <p>
        나. 고객상담 및 회원의 추가적인 피해 방지를 위해 30일간 보관하는 경우
      </p>
      <p>
        <strong>제 2 조 “유료서비스” 이용에 관한 해제∙해지</strong>
      </p>
      <ol>
        <li>
          “회사”와 “콘텐츠”의 이용에 관한 “유료서비스”를 구매한 “이용자”는
          구매한 날로부터 14일 이내에는 “회사”가 정한 절차에 따라 청약의 철회를
          할 수 있습니다. 다만, “회사”가 다음 각 호 중 하나의 조치를 취한
          경우에는 “이용자”의 청약 철회권이 제한될 수 있습니다.
        </li>
      </ol>
      <p>
        가. 청약의 철회가 불가능한 “콘텐츠”에 대한 사실을 표시사항에 포함한 경우
      </p>
      <p>나. 시용상품을 제공한 경우</p>
      <p>다. 한시적 또는 일부 이용 등의 방법을 제공한 경우</p>
      <ol>
        <li>
          “이용자”는 다음 각 호의 사유가 있을 때에는 당해 “콘텐츠”를 공급받은
          날로부터 3개월 이내 또는 그 사실을 안 날 또는 알 수 있었던 날부터 30일
          이내에 유료서비스 구매를 해제∙해지할 수 있습니다.
        </li>
      </ol>
      <p>가. 이용계약에서 약정한 “콘텐츠”가 제공되지 않는 경우</p>
      <p>
        나. 제공되는 “콘텐츠”가 표시, 광고 등과 상이하거나 현저한 차이가 있는
        경우
      </p>
      <p>다. 기타 “콘텐츠”의 결함으로 정상적인 이용이 현저히 불가능한 경우</p>
      <ol>
        <li>
          <p>
            제1항 내지 제2항의 경우에 “회원”은 언제든지 “고객문의”, “구독 관리”
            등을 통해서 “회사”가 정한 절차에 따라 이용계약을 해지 신청할 수
            있으며 “회사”는 관계 법령 등에서 정하는 절차에 따라 이를 신속하게
            처리합니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 제3항에 따라 “회원”이 표시한 계약해제, 해지의 의사표시를
            수신한 후 지체 없이 이러한 사실을 “회원”에게 회신합니다.
          </p>
        </li>
        <li>
          <p>
            “회원”은 제2항 2호의 사유로 계약해제, 해지의 의사표시를 하기 전에
            상당한 기간을 정하여 “서비스” 이용의 하자에 대한 치유를 요구할 수
            있습니다. 다만, “회사”가 하자의 치유가 불가능하다고 판단하는
            경우에는 즉시 그 사실을 “회원”에게 통지하고 이용계약을 해제∙해지할
            수 있습니다.
          </p>
        </li>
        <li>
          <p>
            “회원” 또는 “회사”가 유료 서비스에 대한 이용계약을 해지할 경우,
            “회원”의 개인정보는 관련법령 및 개인정보처리방침에서 정하는 바에
            따라 일정 기간 저장된 후 파기됩니다.
          </p>
        </li>
        <li>
          <p>
            “엔터프라이즈 솔루션” 사용자가 계약 기간 종료 전에 계약을 해지하는
            경우, 남은 계약 기간에 해당하는 금액은 일체 환불되지 않으며 예정된
            결제일에 맞춰 결제한다.
          </p>
        </li>
        <li>
          <p>
            유료서비스 구매 후 사용 이력이 없는 경우 7일 이내 환불 요청이
            가능합니다.
          </p>
        </li>
        <li>
          <p>
            회사는 회원에게 다음 각목의 1에 해당하는 사유가 발생하거나 확인되면
            이용계약을 해지할 수 있습니다.
          </p>
        </li>
      </ol>
      <p>
        가. 다른 회원·회사(직원·상담원 포함)의 권리나 명예, 신용 기타 정당한
        이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우
      </p>
      <p>
        나. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위
        등을 하거나 시도한 경우
      </p>
      <p>a. 합리적 사유 없이 상습적·악의적으로 이의를 제기하는 행위</p>
      <p>
        b. 구매한 상품 또는 서비스에 특별한 하자가 없음에도, 상습적으로 사용 후
        취소, 반품 등을 하는 행위
      </p>
      <p>c. 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우</p>
      <p>
        다. 회원의 누적 신용도가 일정 점수 이하에 이른 경우 라. 고의로 회사의
        영업을 방해 할 경우 마. 회원이 이 약관에 위배되는 행위를 하거나 이
        약관에서 정한 해지사유가 발생한 경우 바. 회원에게 제 2 장 서비스 이용
        계약에서 정한 이용계약의 승낙거부사유가 있음이 확인된 경우
      </p>
      <ol>
        <li>
          회사가 해지할 때에는 회사는 회원에게 이메일(E-mail), 전화, 팩스,
          기타의 방법으로 해지 사유를 밝혀 해지 의사를 통지합니다. 이용계약은
          회사의 해지의사가 회원에게 도달한 시점에 종료됩니다. 단,
          이메일(E-mail)을 통한 해지의사 통지의 경우 발송시점을 도달시점으로
          간주합니다.
        </li>
        <li>
          본 항에 따라 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된
          매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다.
        </li>
        <li>
          <p>
            본 항에서 정한 바에 따라 이용계약이 종료될 때에는 회사는 별도 통지
            없이 해당 회원과 관련된 거래를 취소할 수 있고, 구매자가
            상품구매대금을 카드로 결제했을 때 카드 결제 취소 시 결제된 카드로
            취소되며, 입금은 영업일 기준 최대 5일 소요됩니다. 해당
            신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종
            혜택을 회수할 수 있습니다.
          </p>
          <p>
            {' '}
            가. 신용카드의 경우 결제 취소완료일부터 영업일 기준 5 ~7일 후
            승인취소가 될 수 있습니다.
          </p>
          <p>
            {' '}
            나. 직불/체크카드의 경우 위와 동일하게 진행되며, 고객님의 통장으로
            입금되는 기간은 취소 후 영업일 기준 2~ 5일 이 더 소요됩니다.
          </p>
          <pre>
            <code>
              {' '}
              ※ 취소 후 환불 소요기간은 카드사 별로 다를 수 있기 때문에, 자세한
              사항은 해당 카드사로 문의 부탁드립니다. ※ 카드사 문의 시 고객님의
              개인정보 확인을 필요로 하기 때문에 고객센터에서 대신 확인해 드리기
              어려운 점 양해 부탁드립니다.
            </code>
          </pre>
          <p>
            {' '}
            다. 이 외 이 약관 및 사이트의 이용 안내에 규정되지 않은 취소 및
            환불에 대한 사항에 대해서는 소비자 피해보상규정에서 정한 바에
            따릅니다.
          </p>
        </li>
        <li>
          <p>
            본 항에서 정한 바에 따라 이용계약이 종료되면 회사는 회원의 재이용
            신청을 그 승낙하지 않을 수 있습니다. 이용계약의 종료와 관련하여
            발생한 손해에 대해서는 자신의 귀책사유로 이용계약이 종료된 해당
            회원이 책임을 져야 하고, 회사는 귀책사유가 없는 한 책임을 지지
            않습니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제 3 조 청약철회</strong>
      </p>
      <ol>
        <li>
          <p>
            “회사”는 ”회원”이 청약철회의 의사표시를 한날로부터 또는 ”회원”에게
            계약해제∙해지의 의사표시에 대하여 회신한날로부터 3영업일이내에
            대금의 “결제“와 동일한방법으로 이를 환불하여야 하며, 동일한 방법으로
            환불이 불가능할 때에는 이를 사전에 고지하여야 합니다. 다만,
            수납확인이 필요한 결제수단의 경우에는 수납확인일로부터 3영업일이내에
            이를 환불하도록 합니다.
          </p>
        </li>
        <li>
          <p>
            “회사”가 제1항에 따라 “회원”이 구매한 상품을 중도 해지하여 환불할
            경우, “회사”는 “회원이 구매한 대금에서 “컨텐츠”를 이용한 기간 등
            서비스 또는 상품을 통하여 얻은 이익에 해당하는 금액과 일정 수준의
            위약금을 차감한 후 환불합니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 위 대금을 환불함에 있어 “회원”이 신용카드 또는 전자화폐
            등으로 “결제“를 한 때에는 지체 없이 해당 결제수단을 제공한 사업자로
            하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.
            다만, 제2항의 금액공제가 필요한 경우에는 그러하지 아니할 수
            있습니다.
          </p>
        </li>
        <li>
          <p>
            계약해제, 해지 요청에 따라 각 결제수단별 취소가능 기간, 취소 방법
            또는 취소 후 조치방법에 차이가 있을 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            “회사”가 계약을 해제 또는 해지하거나 서비스 이용을 제한한 후
            환불해야 할 금액이 있을 경우에는 본 조에서 정한 환불 기준을 적용하여
            공제하고 환불합니다. 이 경우 “회원”은 해당 조치에 대하여 “회사”가
            정한 절차에 따라 이의 신청을 할 수 있으며, “회사”는 정당하다고
            인정하는 경우 즉시 서비스 이용 재개 등을 합니다.
          </p>
        </li>
        <li>
          <p>
            시스템상의 장애로 인해 “결제“ 후 해당 등급으로 업그레이드 또는 유료
            기능을 사용할 수 없는 경우, “회사”는 “결제“를 취소할 수 있습니다.
            또한 구매/사용중인 재화가 피해를 입은 경우 해당 이용권 또는 쿠폰
            보상을 원칙으로 합니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 ”회원”에게 청약철회를 이유로 위약금 또는 손해배상을
            청구하지 않으며, ”회원”의 계약해제∙해지는 손해배상의 청구에 영향을
            미치지 않습니다. 단, 이용기간을 약정한 상품에 대한 해지에 대해서는
            위약금이 청구될 수 있습니다.
          </p>
        </li>
        <li>
          <p>
            유료 서비스 결제일로부터 14일 이내에 약정에 포함된 “콘텐츠”를 이용한
            이력이 없는 경우 청약을 철회할 수 있습니다.
          </p>
        </li>
      </ol>
      <p>
        <strong>제 4 조 정기 자동결제 해지</strong>
      </p>
      <ol>
        <li>
          정기 자동결제를 이용하여 “유료서비스”를 이용하는 경우, “회원”은 정기
          자동결제를 해지할 수 있습니다.
        </li>
        <li>정기 자동결제는 “회사”가 정한 절차에 따라 진행됩니다.</li>
        <li>
          정기 자동결제를 “해지”하는 경우, 다음 자동결제가 이루어지지 않고 해당
          자동결제로 이용중인 “유료서비스”는 다음 결제일부터 자동으로
          해지됩니다.
        </li>
        <li>
          정기 자동결제를 “해지”하는 경우에도 마지막으로 결제 후 사용 중인
          “유료서비스”의 이용기간 중에는 해당 “유료서비스”를 이용 가능합니다.
        </li>
        <li>
          정기 자동결제를 “해지”한 경우에도 현재 이용중인 “유료서비스”를 바로
          해지하려면 제5장 2조에 따라 “회원”이 별도의 해지를 해야 합니다.
        </li>
        <li>
          제5장2조에 따라 “유료서비스”를 해지하는 경우, 해당 “유료서비스”의
          정기자동결제는 자동으로 해지됩니다.
        </li>
      </ol>
      <p>
        <strong>제 5 조 과오금</strong>
      </p>
      <ol>
        <li>
          <p>
            “회사”는 과오금이 발생한 경우 이용대금의 “결제“와 동일한 방법으로
            과오금 전액을 환불하여야 합니다. 다만, 동일한 방법으로 환불이
            불가능할 때는 이를 사전에 고지합니다.
          </p>
        </li>
        <li>
          <p>
            “회사”의 책임 있는 사유로 과오금이 발생한 경우 “회사”는 계약비용,
            수수료 등에 관계없이 과오금 전액을 환불합니다. 다만, “이용자”의 책임
            있는 사유로 과오금이 발생한 경우, “회사”가 과오금을 환불하는 데
            소요되는 비용은 합리적인 범위 내에서 “이용자”가 부담하여야 합니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 “이용자”가 주장하는 과오금에 대해 환불을 거부할 경우에
            정당하게 이용대금이 부과되었음을 입증할 책임을 집니다.
          </p>
        </li>
        <li>
          <p>
            “회사”는 과오금의 환불절차를 『콘텐츠 이용자 보호지침』에 따라
            처리합니다.
          </p>
        </li>
      </ol>
      <h3 id="-6-">
        <strong>제 6 장 손해 배상 및 기타 사항</strong>
      </h3>
      <p>
        <strong>제 1 조 손해 배상</strong>
      </p>
      <p>
        회사는 서비스 이용과 관련하여 고의, 중과실이 없는 한 회원에게 발생한
        어떠한 손해에 관하여도 책임을 지지 않습니다.
      </p>
      <p>
        <strong>제 2 조 면책 조항</strong>
      </p>
      <ol>
        <li>
          회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할
          수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
        </li>
        <li>
          회사는 회원의 귀책 사유로 인한 서비스 이용의 장애에 대하여 책임을 지지
          않습니다.
        </li>
        <li>
          회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를
          통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.
        </li>
        <li>
          회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등
          내용에 관하여는 책임을 지지 않습니다.
        </li>
        <li>
          회사는 서비스 이용과 관련하여 가입자에게 발생한 손해 가운데 가입자의
          고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.
        </li>
        <li>
          회사는 회원이 서비스 내에 게시한 정보가 타인의 저작권, 프로그램 저작권
          등을 침해하더라도 이에 대한 민, 형사상의 책임을 부담하지 않습니다.
        </li>
      </ol>
      <p>
        <strong>제3조 관할법원</strong>
      </p>
      <p>
        한국에 거주하는 회원의 경우, 서비스 이용으로 발생한 분쟁에 대해 소송이
        제기될 경우, 회원의 주소를 관할하는 지방법원을 관할법원으로 합니다. 단,
        회원의 주소가 없는 경우, 회원의 주소가 한국 이외인 경우에는, 회사의
        주소에 가장 가까운 지방 법원을 관할법원으로 한다.
      </p>
    </div>
  );
};

export default PolicyPage;
